<template>
    <div class="authenProtocol main_layout">
        <div class="notice-content">
            <p class="notice-title">互联网医院开放平台认证服务协议</p>
            <div class="notice-text">
                欢迎您使用互联网医院开放平台认证服务！<br/>
                互联网医院开放平台认证服务（以下简称“本服务”）是提供给用户的一项用户资质审核服务。为使用本服务，用户应当阅读并遵守《互联网医院开放平台认证服务协议》（以下简称“本协议”），请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款，以及开通或使用某项服务的单独协议，并选择接受或不接受。限制、免责条款可能以加粗形式提示您注意。<br/>
                除非您已阅读并接受本协议所有条款，否则您无权使用互联网医院开放平台认证服务。您对本服务的接受、购买、提交资料和信息、付款等行为即视为您已阅读并同意本协议的约束。<br/>

                <p class="item-title">一、【协议的范围】</p>
                <p>1.1【协议适用主体范围】</p>
                <p>本协议是您与卓健之间关于您使用互联网医院开放平台认证服务所订立的协议。“卓健”是指杭州卓健信息技术有限公司及为本服务提供服务的关联方。“用户”是指申请互联网医院开放平台认证服务及/或已经认证成功的互联网医院开放平台帐号用户，在本协议中有时称为“您”</p>

                <p class="item-title">二、【术语定义】</p> 
                <p>2.1 互联网医院开放平台认证服务：是指符合一定条件的用户可以向互联网医院开放平台申请账号并获得互联网医院开放平台认证。卓健根据用户的申请及其提交的资料和信息，自行或者委托第三方审核机构进行审核，并根据审核情况确定认证结果和认证信息的服务。<br/>
                  2.2 资质审核：指用户向卓健提出申请，卓健根据法律规定及双方约定对用户主体资质证明或其所拥有的权利证明资料进行甄别及核实的过程。<br/>
                  2.3 第三方审核机构：指卓健委托对用户进行资质审核的第三方机构。<br/>
                  2.4 认证申请：指用户向卓健发起的本服务申请。<br/>
                  2.7 认证结果：是指卓健及其委托的第三方审核机构按照用户的申请进行资质审核后，卓健向用户输出的认证结果，认证结果只包括认证成功和认证失败两种情形。<br/>
                  2.8 认证成功：指卓健自行或委托第三方审核机构对用户的资料进行甄别及核实，在完成所有审核流程后，卓健作出符合认证条件的判断。针对认证成功的用户，卓健将根据本协议确定用户的认证帐号名称，并提供基本服务。<br/>
                  2.9 通知用户调整申请内容：指用户在申请认证过程中，因不满足认证成功条件，而被卓健以系统通知的方式要求作调整或补充的情形。<br/>
                  2.10 认证失败：指卓健直接或委托第三方审核机构对用户的资料进行甄别及核实，在完成所有审核流程后，卓健作出不符合认证条件的判断，包括但不限于以下任一情形：<br/>
                  2.10.1 由于用户原因，经卓健三次系统通知用户调整，用户仍未能满足资质审核及帐号命名要求的;<br/>
                  2.10.2 由于用户原因，卓健首次系统通知用户调整申请内容之日起满三十天，用户仍未能满足资质审核及帐号命名要求的;<br/>
                  2.10.3 因其他原因而不能认证成功的情形。
                </p>

                <p class="item-title">三、【用户的权利义务】</p>
                <p>3.1 用户应保证其提供给卓健或者第三方审核机构的所有资料和信息的真实性、合法性、准确性和有效性。如用户提供服务或内容需要取得相关法律法规规定的许可或进行备案的，用户应当主动进行明确说明并提交相应的许可或备案证明。否则，卓健有权拒绝或终止提供本服务，并依照本协议对违规帐号进行处理。因用户违反本款之规定给卓健或第三方造成损的，您应当依法予以赔偿。<br/>
                  3.2 用户同意授权卓健将其提交的资料和信息委托第三方审核机构进行甄别核实，第三方审核机构有权出于资质审核之必要查阅、使用及保存上述资料及信息，并有权受卓健委托以自身名义与用户就资质审核事宜进行联系与沟通，用户应当配合第三方审核机构为资质审核所提出的相关需求。<br/>
                  3.3 用户不得通过非卓健授权的其他任何渠道使用本服务，如非因卓健或者第三方审核机构原因导致的认证失败、认证流程过长等后果，卓健及第三方审核机构不承担责任。<br/>
                  3.4 用户理解并且同意，用户提交的资料和信息是作出认证结果的重要依据，任何资料和信息的变更将可能影响认证结果，用户应当在资料和信息变更时及时提出补充认证申请，否则卓健有权依照本协议约定对用户进行处理。卓健因用户违反本款之规定而遭受损失的，您应当赔偿卓健的损失。<br/>
                  3.5 用户的互联网医院开放平台账号认证成功后，有权以认证帐号名称和认证信息所公示的身份对外签约并提供服务，并通过认证标识区别于其他非认证家庭好医帐号用户。
                </p>

                <p class="item-title">四、【卓健的权利义务】</p>
                <p>4.1 保护用户信息是卓健的一项基本原则，卓健将会采取合理的措施保护用户所提交的一切资料及信息。除法律法规规定和本协议另有约定的情形外，未经用户许可卓健不会向其他第三方公开、透露上述资料及信息中需要保密的部分。用户基于申请本服务的需要，授权卓健将其提交的资料和信息委托第三方审核机构进行甄别核实，卓健及第三方审核机构对相关资料及信息采用专业加密存储与传输方式进行传输及使用，保障用户的信息安全。<br/>
                  4.2 为依法保障互联网医院开放平台认证服务的规范有序，卓健有权根据相关法律法规的规定及行业标准，针对不同的用户制定不同的资质审核标准及要求，并有权在必要时对相关标准及要求进行修改。<br/>
                  4.3 卓健有权根据用户提交的资料及信息，并结合第三方审核机构甄别核实的情况独立判断确定认证结果，并根据审核情况确定用户的认证帐号名称，生成认证标识及认证信息。
                </p>

                <p class="item-title">五、【认证服务规范】</p>
                <p>5.1 【认证流程】<br/>
                  5.1.1 用户申请本服务需要登录申请页面按照卓健提示提交有关资料及信息。您在申请本服务时应仔细阅读并同意本协议，您对本服务的接受、提交资料和信息、付款等行为即视为您已阅读并同意本协议的约束。<br/>
                  5.1.2 用户在完成在线申请及资料提交流程，并完成审核费用支付后，卓健会在7个工作日内展开资质审核工作，用户应积极配合卓健及第三方审核机构的审核需求，并有权随时了解、查询审核进度。<br/>
                  5.1.3 用户同意卓健可自行或委托第三方审核机构对其提交的资料和信息进行甄别核实，并在完成所有审核流程后，作出认证成功或者认证失败的判断，确定用户的认证帐号名称，生成认证标识及认证信息，用户应当予以配合。<br/>
                  5.1.4 认证完成后，卓健将反馈以下认证结果：<br/>
                  5.1.4.1 认证成功，卓健将确定用户的认证帐号名称，生成认证标识及认证信息;<br/>
                  5.1.4.2 认证失败，卓健将明确告知用户认证失败的原因。<br/>
                  5.1.5 用户认证成功后其认证帐号名称、认证标识及认证信息将会被保留一年（但因用户的资质或许可到期、被吊销营业执照、被注销等原因而提前终止的除外）。用户如需持续保留上述信息，则应在每次认证成功后下次年审认证时间前或提前终止的原因到来前发起并完成年审认证新订单，年审认证流程及资质审核标准与其他新订单一致。如用户未能及时完成年审认证并取得认证成功结果，将被取消帐号认证标识及认证信息。<br/>
                  5.1.6 用户向卓健或者第三方审核机构提供的资料和信息如有变更的，应当及时采取以下措施：<br/>
                  5.1.6.1 如处于资质审核过程中的资料和信息发生变更，用户应立即通知卓健或负责审核订单的第三方审核机构更新有关资料。<br/>
                  5.1.6.2 如认证成功后资料和信息发生变更，用户应在变更后五个工作日内申请补充订单变更有关资料及信息。<br/>
                  5.1.6.3 如认证成功后卓健发现资料和信息存在错误，有权要求用户补正有关资料及信息。<br/>
                  5.1.6.4如认证成功后，用户的资质或许可到期的，用户应在资质或许可到期前向卓健提交资质或许可已被续期的证明，否则卓健有权在用户的资质或许可到期后，取消用户账户的认证标识和认证信息。<br/>
                  5.1.6.5如认证成功后，用户发生被吊销营业执照、被注销或者严重影响用户的声誉（由卓健独立作出判断，且用户不得就此提出异议）等情形之一的，用户应在上述情形发生之日起五个工作日内通知卓健，卓健有权取消用户账户的认证标识和认证信息。<br/>
                  5.2【认证规则】<br/>
                  5.2.1 用户理解并同意：互联网医院开放平台认证服务内容仅限于用户资质审核，卓健无法验证用户实际运营行为并不为用户的经营行为提供任何担保或保证。<br/>
                  5.2.2 卓健有权自行或委托第三方审核机构甄别核实包括但不限于以下内容：<br/>
                  5.2.2.1 用户是否拥有合法主体资质，以及是否取得提供服务或内容相应的权利或授权;<br/>
                  5.2.2.2 帐号主体身份，以及是否经过明确授权;<br/>
                  5.2.2.3 其他卓健或第三方审核机构认为需要审核的内容。<br/>
                  用户应就上述内容提供相应的证明文件予以证明。<br/>
                  5.3 认证帐号名称应当遵守卓健为此制定的命名规则。卓健有权根据命名规则审核用户提交的认证帐号名称申请，并提供建议名称。如用户申请名称不能符合命名规则要求的，卓健有权以建议名称作为用户认证帐号名称。<br/>
                  5.4 认证信息内容由卓健根据审核情况进行确定，并在认证成功后生成，主要包括用户主体、资质和许可等可有效证明的信息。卓健有权根据平台规范运营的需要调整认证信息的内容及格式，用户应据此提供相应的补充资料或者信息。
                </p>

                <p class="item-title">六、【法律责任】</p>
                <p>6.1 如果卓健发现或收到他人举报或投诉用户违反本协议约定的，卓健有权不经通知随时视行为情节对违规用户的帐号处以包括但不限于终止本服务资质审核、责令用户补充资质审查资料、责令用户修改认证信息、责令用户再次申请认证，强制修改帐号名称及认证信息直至取消认证等措施。<br/>
                  6.2 用户理解并同意，因用户违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，用户应当独立承担责任;由此给卓健造成损失的，用户也应当予以赔偿。                  
                </p>

                <p class="item-title">七、【其他】</p>
                <p>7.1 您使用本服务即视为您已阅读并同意受本协议的约束。卓健有权在必要时修改本协议条款。您可以在相关服务页面查阅最新版本的条款。本协议条款变更后，如果您继续使用互联网医院开放平台认证服务，即视为您已接受修改后的协议。如果您不接受修改后的协议，应当停止使用互联网医院开放平台认证服务，卓健亦有权停止提供本服务、取消用户的认证标识和认证信息。<br/>
                  7.2 本协议签订地为中华人民共和国浙江省杭州市江干区。<br/>
                  7.3 本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。<br/>
                  7.4 若您和卓健之间发生任何纠纷或争议，首先应友好协商解决;协商不成的，您同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。<br/>
                  7.5 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。<br/>
                  7.6 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。<br/>
                  7.7 您在使用本服务过程中，如发现相关内容存在违反相关法律法规或者侵犯了您的权利，请及时向我们举报或反馈，我们将依法处理。                 
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.notice-content {
  padding: 80px 13% 162px 13%;
  background-color: #ffffff;
  .notice-title {
    font-size: 24px;
    color: #333333;
    letter-spacing: 0.3px;
    line-height: 36px;
    text-align: center;
    margin-bottom: 40px;
  }
  .notice-text {
    font-size: 14px;
    color: #333333;
    letter-spacing: 0.2px;
    line-height: 28px;
    .item-title {
      color: #151515;
      letter-spacing: 0.2px;
      font-weight: bold;
      line-height: 28px;
      margin-top: 40px;
    }
  }
}
</style>