<template>
    <div class="privacy-policy main_layout">
        <div class="privacy-content">
            <p class="privacy-title">隐私权相关政策</p>
            <div class="privacy-text">
                <p>卓健科技集团及旗下各关联公司（以下统称“卓健科技”或“我们”）一向庄严承诺保护使用卓健科技的产品和服务（以下统称“卓健科技服务”）之用户（以下统称“用户”或“您”）的隐私。您在使用卓健科技服务时，我们可能会收集和使用您的相关信息。<br/>
                本《隐私政策》适用于我们提供的一切卓健科技服务。当您使用我们任何单项服务时，您同意接受本《隐私政策》以及我们在该单项服务中发出的特定隐私信息类政策条款（下列称“特定条款”）的保护，在此情况下特定条款与本政策条款同时对您产生效力。例如：使用卓健科技在线游戏服务的用户，同时适用本《隐私政策》以及《网络游戏用户隐私权保护和个人信息利用政策》（见附件一）；又如，使用卓健科技支付的用户，同时适用本《隐私政策》以及《卓健科技支付隐私政策》（见附件二）。如特定条款与本《隐私政策》条款存在同类条款的不一致约定，则在特定条款约束范围内应以特定条款为准。如我们提供的某一单项服务不适用本《隐私政策》的，该服务中会以适当方式明示排除适用本《隐私政策》。<br/>
                请注意我们不时地会检查我们的政策，因此有关的措施会随之变化。我们恳请您定期光顾本页面，以确保对我们《隐私政策》最新版本始终保持了解。在阅读完本政策之后，如您对本《隐私政策》或与本《隐私政策》相关的事宜有任何问题，请与本公司联系。<br/>
                您使用或继续使用卓健科技服务，都表示您同意我们按照本《隐私政策》收集、使用、储存和分享您的信息
                </p>
                <p class="item-title">目录</p>
                <p>
                一、我们可能收集的信息<br/>
                二、我们如何收集和使用信息<br/>
                三、我们可能分享、转让和披露的信息<br/>
                四、我们如何保留、储存和保护信息<br/>
                五、如何管理您的信息<br/>
                六、第三方服务<br/>
                七、年龄限制<br/>
                八、通知和修订<br/>
                九、如何联系我们<br/>
                </p>

                <p class="item-title">一、我们可能收集的信息</p>
                <p>
                （一）与个人身份无关的信息：<br/>
                当您使用卓健科技服务时，我们可能收集和汇总诸如用户的来源途径、访问顺序等信息，例如记录使用卓健科技服务的每个用户的来源途径、浏览器软件等。<br/>
                （二）有关个人身份的信息：<br/>
                当您使用卓健科技服务时，我们可能收集和汇总或要求您提供有关个人身份的信息，例如个人身份证明（包括身份证、护照、驾驶证等）；生日、籍贯、性别、兴趣爱好、个人电话号码、面部特征；网络身份标识信息（包括系统账号、IP地址、电子邮箱地址及与前述有关的密码、口令、口令保护答案等）；个人财产信息（交易记录、余额、优惠券、游戏类兑换码、银行卡信息等）；通讯信息；个人上网记录和日志信息（包括网站浏览记录、软件使用记录、点击记录、操作日志等）；设备信息（包括设备型号、设备MAC地址、操作系统类型、设备设置）；软件列表唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；位置信息（包括行程信息、精准定位信息、住宿信息、经纬度等）。<br/>
                我们收集您的信息主要是为了您和其他用户能够更容易和更满意地使用卓健科技服务。卓健科技的目标是向所有的互联网用户提供安全、刺激、有趣及有教益的上网经历。而这些信息有助于我们实现这一目标。<br/>
                请注意，如您在卓健科技服务中其他用户可见的公开区域内上传或发布的信息中、您对其他人上传或发布的信息作出的回应中公开您的个人信息，该等信息可能会被他人收集并加以使用。当您发现卓健科技的用户不正当地收集或使用您或他人的信息时，请联系公司人员。
                </p>

                <p class="item-title">二、我们如何收集和使用信息</p>
                （一）我们将通过以下途径收集和获得您的信息：<br/>
                1、您提供的信息。例如：<br/>
                （1）您在注册卓健科技服务的帐号或使用卓健科技服务时，向我们提供的信息；<br/>
                （2）您通过卓健科技服务向其他方提供的共享信息，以及您使用卓健科技服务时所储存的信息。<br/>
                2、其他方分享的您的信息。亦即其他方使用卓健科技服务时所提供有关您的共享信息。<br/>
                3、我们获取的您的信息。您在使用卓健科技服务时，我们收集、汇总、记录的信息，例如日志信息、位置信息、设备信息等。<br/>
                （二）COOKIES、日志档案和WEB BEACON<br/>
                我们或我们的第三方合作伙伴可能通过COOKIES和WEB BEACON获取和使用您的信息，并将该等信息储存为日志信息。<br/>
                通过使用COOKIES，我们向用户提供简单易行并富个性化的网络体验。一个COOKIES是少量的数据，它们从一个网络服务器送至您的浏览器并存在计算机硬盘上。我们使用COOKIES是为了让其用户可以受益。比如，为使得卓健科技虚拟社区的登录过程更快捷，您可以选择把用户名存在一个COOKIES中。这样下次当您要登录卓健科技的服务时能更加方便快捷。COOKIES能帮助我们确定您连接的页面和内容，您在卓健科技特定服务上花费的时间和您所选择的卓健科技服务。<br/>
                COOKIES使得我们能更好、更快地为您服务，并且使您在卓健科技服务上的经历更富个性化。然而，您应该能够控制COOKIES是否以及怎样被你的浏览器接受。请查阅您的浏览器附带的文件以获得更多这方面的信息。<br/>
                我们和第三方合作伙伴可能通过COOKIES和WEB BEACON收集和使用您的信息，并将该等信息储存。<br/>
                我们使用自己的COOKIES和WEB BEACON，用于以下用途：<br/>
                （1）记住您的身份。例如：COOKIES和WEB BEACON有助于我们辨认您作为我们的注册用户的身份，或保存您向我们提供有关您的喜好或其他信息；<br/>
                （2）分析您使用我们服务的情况。我们可利用COOKIES和WEB BEACON来了解您使用卓健科技服务进行什么活动、或哪些服务或服务最受欢迎；及<br/>
                （3）广告优化。COOKIES和WEB BEACON有助于我们根据您的信息，向您提供与您相关的广告而非进行普遍的广告投放。<br/>
                我们为上述目的使用COOKIES和WEB BEACON的同时，可能将通过COOKIES和WEB BEACON收集的非个人身份信息汇总提供给广告商和其他伙伴，用于分析您和其他用户如何使用卓健科技服务并用于广告服务。<br/>
                卓健科技服务上可能会有广告商和其他合作方放置的COOKIES和WEB BEACON。这些COOKIES和WEB BEACON可能会收集与您相关的非个人身份信息，以用于分析用户如何使用该等服务、向您发送您可能感兴趣的广告，或用于评估广告服务的效果。这些第三方COOKIES和WEB BEACON收集和使用该等信息不受本《隐私政策》约束，而是受到其自身的个人信息保护声明约束，我们不对第三方的COOKIES或WEB BEACON承担责任。<br/>
                您可以通过浏览器或用户选择机制拒绝或管理COOKIES或WEB BEACON。但请您注意，如果您停用COOKIES或WEB BEACON，我们有可能无法为您提供最佳的服务体验，某些服务也可能无法正常使用。同时，您仍然将收到广告，只是这些广告与您的相关性会降低。<br/>
                （三）我们会出于以下目的，收集和使用您的信息：<br/>
                1、帮助您完成注册<br/>
                为便于我们为您提供服务，您需要提供基本注册信息，例如手机号码、电子邮箱地址等，并创建您的用户名和密码。在部分单项服务中，如果您仅需使用浏览、搜索等基本服务，您不需要注册成为卓健科技用户及提供上述信息。<br/>
                2、向您提供商品或服务<br/>
                我们所收集和使用的信息是为您提供卓健科技服务的必要条件，如缺少相关信息，我们将无法为您提供卓健科技服务的核心内容，例如：<br/>
                （1）在部分服务项目中，为便于向您交付商品或服务，您需提供收货人个人身份信息、姓名、收货地址、邮政编码、收货人、联系电话、支付状态等信息。如果您拒绝提供此类信息，我们将无法完成相关交付服务。如您通过卓健科技服务为其他人订购商品或服务，您需要提供该实际订购人的前述信息。向我们提供该实际订购人的前述信息之前，您需确保您已经取得其授权同意。<br/>
                （2）为展示您账户的订单信息，我们会收集您在使用卓健科技服务过程中产生的订单信息用于向您展示及便于您对订单进行管理；<br/>
                （3）当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。<br/>
                （4）为确认交易状态及为您提供售后与争议解决服务，我们会通过您基于交易所选择的交易对象、支付机构、物流公司等收集与交易进度相关的您的交易、支付、物流信息，或将您的交易信息共享给上述服务提供者。<br/>
                3、向您推送消息<br/>
                （1）为您展示和推送商品或服务。我们可能使用您的信息，您的浏览及搜索记录、设备信息、位置信息、订单信息，提取您的浏览、搜索偏好、行为习惯、位置信息等特征，并基于特征标签通过电子邮件、短信或其他方式向您发送营销信息，提供或推广我们或第三方的如下商品和服务：<br/>
                我们的商品和服务，包括但不限于：即时通讯服务、网上媒体服务、互动娱乐服务、社交网络服务、支付服务、互联网搜索服务、位置和地图服务、应用软件和服务、数据管理软件和服务、网上广告服务、互联网金融及其他社交媒体、娱乐、网络游戏、电子商务、资讯及通讯软件和服务（“互联网服务”）；及第三方商品和服务，包括但不限于：互联网服务、食物和餐饮、体育、音乐、电影、电视、现场表演和其他艺术和娱乐、书册、杂志和其他刊物、服装和配饰、珠宝、化妆品、个人健康和卫生、电子、收藏品、家用器皿、电器、家居装饰和摆设、宠物、汽车、酒店、交通和旅游、银行、保险及金融服务、积分和奖励计划，以及我们认为可能与您相关的其他商品和服务。<br/>
                （2）向您发出通知。我们可能在必需时（例如当我们由于系统维护而暂停某一单项服务、变更、终止提供某一单项服务时）向您发出与服务有关的通知。
                如您不希望继续接收我们推送的消息，您可要求我们停止推送，例如：根据短信退订指引要求我们停止发送推广短信，或在移动端设备中进行设置，不再接收我们推送的消息等；但我们依法律规定或单项服务的服务协议约定发送消息的情形除外。<br/>
                4、为您提供安全保障<br/>
                为确保您身份真实性、向您提供更好的安全保障，您可以向我们提供身份证明、面部特征等生物识别信息等个人敏感信息以完成实名认证。<br/>
                除身份验证外，我们可能将您的信息用于客户服务、安全防范、诈骗监测、存档和备份等用途，确保我们向您提供的服务的安全性；我们可能使用或整合我们所收集的您的信息，以及我们的合作伙伴取得您授权或依据法律共享的信息，来综合判断您账户及交易风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。<br/>
                5、改进我们的服务<br/>
                我们可能将通过某一项卓健科技服务所收集的信息，用于我们的其他服务。例如，在您使用某一项卓健科技服务时所收集的您的信息，可能在另一项卓健科技服务中用于向您提供特定内容或向您展示与您相关的、而非普遍推送的信息；我们可能让您参与有关卓健科技服务的调查，帮助我们改善现有服务或设计新服务；同时，我们可能将您的信息用于软件更新。<br/>
                您了解并同意，在收集您的信息后，我们将通过技术手段对数据进行去标识化处理，去标识化处理的信息将无法识别您的身份，在此情况下我们有权使用已经去标识化的信息，对用户数据库进行分析并予以商业化的利用。<br/>
                如果我们将您的信息用于本《隐私政策》中未载明的其他用途，会事先征求您同意。<br/>
                6、征得授权同意的例外<br/>
                根据相关法律法规规定，以下情形中收集您的信息无需征得您的授权同意：<br/>
                （1）与国家安全、国防安全有关的；<br/>
                （2）与公共安全、公共卫生、重大公共利益有关的；<br/>
                （3）与犯罪侦查、起诉、审判和判决执行等有关的；<br/>
                （4）出于维护信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；<br/>
                （5）所收集的信息是您自行向社会公众公开的；<br/>
                （6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道；<br/>
                （7）根据您的要求签订合同所必需的；<br/>
                （8）用于维护卓健科技服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；<br/>
                （9）为合法的新闻报道所必需的；<br/>
                （10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的信息进行去标识化处理的；<br/>
                （11）法律法规规定的其他情形。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
export default {
    
}
</script>

<style lang="scss" scoped>
.privacy-policy {
  .privacy-content {
    padding: 80px 13% 162px 13%;
    background-color: #ffffff;
    .privacy-title {
      font-size: 24px;
      color: #333333;
      letter-spacing: 0.3px;
      line-height: 36px;
      text-align: center;
      margin-bottom: 40px;
    }

    .privacy-text {
      font-size: 14px;
      color: #333333;
      letter-spacing: 0.2px;
      line-height: 28px;
      .item-title {
        color: #151515;
        letter-spacing: 0.2px;
        font-weight: bold;
        line-height: 28px;
        margin-top: 40px;
      }
    }
  } 
}
</style>


